window.PRODUCTS_DATA = [
  {
    "name": "Клотианидин Про, КС (10л)",
    "dv": "Клотианидин 350 г/л ,КС",
    "price": 839.9999999999999,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Сабля, КС (10л)",
    "dv": "Тиаметоксам 350 г/л, КС",
    "price": 685.0000000000001,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Кипер, КС (5л)",
    "dv": "Тиаметоксам 350 г/л, КС",
    "price": 685.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Тиара, КС (5л)",
    "dv": "Тиаметоксам 350 г/л, КС",
    "price": 685.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "ФортАгро протрав., КС",
    "dv": "Клотианидин 350 г/л + Тефлутрин 80 г/л, КС",
    "price": 4550.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "МиксФил (протрав.), КС (5л)",
    "dv": "Азоксистробин + Протиоконазол 150 + 120 г/л, КС",
    "price": 1355.0000000000002,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Кардон, КС (10л)",
    "dv": "Карбендазим 500 г/л, КС",
    "price": 555.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "ТриАгро (протрав.), КС (10л)",
    "dv": "Азоксистробин + Тебуконазол + Ципроконазол 100 + 120 + 40 г/л",
    "price": 945.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Сфинкс, КС (10л)",
    "dv": "Тебуконазол 60 г/л, КС",
    "price": 400.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Анкер Трио, КС (5л)",
    "dv": "Тиабендазол 80 г/л + тебуконазол 60 г/л + имазалил 60 г/л",
    "price": 1080.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Тореодор Макси, КС (5л)",
    "dv": "Имидаклоприд 600 г/л",
    "price": 1300.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "АгроБазон, ВР (10л)",
    "dv": "Бентазон 480 г/л, ВР",
    "price": 760.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ранголи-Базорон, ВР (20л)",
    "dv": "Бентазон 480 г/л, ВР",
    "price": 835.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "АгроЗаряд, КС (10л)",
    "dv": "Пропизохлор + Тербутилазин 312,5 + 187,5 г/л, КС",
    "price": 590.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Агроника, КС (10л)",
    "dv": "Никосульфурон 40 г/л, КС",
    "price": 505.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Агроника  Гранд, МД (10л)",
    "dv": "Никосульфурон  + Мезотрион 70 + 40 г/л, МД",
    "price": 740.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Гекстар, ВДГ (0,5кг)",
    "dv": "Трибенурон-метил 750 г/кг, ВДГ",
    "price": 2050.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Агростар, ВДГ (0,5кг)",
    "dv": "Трибенурон-метил 750 г/кг, ВДГ",
    "price": 2165.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Агростар Гранд, ВДГ (0,5кг)",
    "dv": "Трибенурон-метил + флорасулам 630 + 120 г/кг, ВДГ",
    "price": 6325.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Алебарда, КЭ (10л)",
    "dv": "Пиноксаден + Феноксапроп + Клоквинтосет 23 + 23 + 6 г/л, КЭ",
    "price": 1130.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "АС, ВК (10л)",
    "dv": "Имазапир 250 г/л, ВК",
    "price": 1260.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Глифот Супер, ВДГ (5кг)",
    "dv": "Глифосат 687 г/кг, ВДГ",
    "price": 495.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "ГлюфАгро, ВР (10л)",
    "dv": "Глюфосинат аммония 150 г/л, ВР",
    "price": 361.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Голиаф, ВР (20л)",
    "dv": "Глифосат 540 г/л, ВР",
    "price": 410.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ампир Экстра, ВР (20л)",
    "dv": "Глифосат 540 г/л, ВР",
    "price": 420.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ибис 100/ Китай, КЭ (10л)",
    "dv": "Феноксапроп-П-этил + антидот клоквинтосет-мексил 100 + 27 г/л, КЭ",
    "price": 610.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Укротитель, КЭ (5л)",
    "dv": "Феноксапроп-П-этил + антидот клоквинтосет-мексил 100 + 27 г/л, КЭ",
    "price": 660.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ибис/ Китай, ЭВМ (10л)",
    "dv": "Феноксапроп-П-этил + антидот клоквинтосет-мексил 69 + 34,5 г/л, ЭМВ",
    "price": 560.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ибис 100/ Россия, КЭ (10л)",
    "dv": "Феноксапроп-П-этил + антидот клоквинтосет-мексил 100 + 27 г/л, КЭ",
    "price": 650.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ибис/ Россия, ЭВМ (10л)",
    "dv": "Феноксапроп-П-этил + антидот клоквинтосет-мексил 69 + 34,5 г/л, ЭМВ",
    "price": 550.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Поллукс, ЭМВ (10л)",
    "dv": "Феноксапроп-П-этил + антидот клоквинтосет-мексил 69 + 34,5 г/л, ЭМВ",
    "price": 550.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Илот, ВР (10л)",
    "dv": "Имазамокс 40 г/л, ВР",
    "price": 500.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Курсар, ВР (10л)",
    "dv": "Имазамокс 40 г/л, ВР",
    "price": 660.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Индокарб, КЭ (5л)",
    "dv": "Просульфокарб 800г/л, КЭ",
    "price": 995.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Камелин, КЭ (5л)",
    "dv": "Кломазон 480 г/л , КЭ",
    "price": 885.0000000000001,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Клордин, КЭ (5л)",
    "dv": "Кломазон 480 г/л , КЭ",
    "price": 850.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Клео, ВДГ (1кг)",
    "dv": "Клопиралид 750 г/кг, ВДГ",
    "price": 2600.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Клео, ВДГ (1кг)",
    "dv": "Клопиралид 750 г/кг, ВДГ",
    "price": 3000.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Мантра, ВРК (5л)",
    "dv": "Имазамокс + Имазапир 33 +15 г/л, ВРК",
    "price": 550.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Члленджер, ВРК (10л)",
    "dv": "Имазамокс + Имазапир 33 +15 г/л, ВРК",
    "price": 700.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Примавера Китай, СЭ (10л)",
    "dv": "2,4-Д (сложный 2-этилгексиловый эфир) + флорасулам 300+ 6,25 г/л, СЭ",
    "price": 400.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Примавера Китай, СЭ (10л)",
    "dv": "2,4-Д (сложный 2-этилгексиловый эфир) + флорасулам 300+ 6,25 г/л, СЭ",
    "price": 410.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Керасир, СЭ (10л)",
    "dv": "2,4-Д (сложный 2-этилгексиловый эфир) + флорасулам 300+ 6,25 г/л, СЭ",
    "price": 440.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Прокул, КЭ (10л)",
    "dv": "Пропизохлор 720 г/л, КЭ",
    "price": 860.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Промет, КС (10л)",
    "dv": "Прометрин 500 г/л, КС",
    "price": 490.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Рапсагро, ВР (5л)",
    "dv": "Клопиралид  + Пиклорам 267 + 67 г/л, ВР",
    "price": 970.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Римэкс, ВДГ (0,5кг)",
    "dv": "Римсульфурон 250 г/кг, ВДГ",
    "price": 4710.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Тальвар, КЭ (10л)",
    "dv": "Клетодим 240 г/л, КЭ",
    "price": 760.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Злакофф, КЭ (5л)",
    "dv": "Клетодим 240 г/л, КЭ",
    "price": 750.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Тифилагро, ВДГ (0,5кг)",
    "dv": "Тифенсульфурон-метил 750 г/л, ВДГ",
    "price": 3490.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "ФлангАгро, КЭ (10л)",
    "dv": "Галоксифоп-Р-метил 104 г/л к-ты, КЭ",
    "price": 555.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Спика, КЭ (10л)",
    "dv": "Галоксифоп-Р-метил 104 г/л к-ты, КЭ",
    "price": 630.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Фирман, ВР (20л)",
    "dv": "Фомесафен 250 г/л, ВР",
    "price": 685.0000000000001,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Альфард, ВР (20л)",
    "dv": "Фомесафен 250 г/л, ВР",
    "price": 800.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Фирман Экстра, МЭ (10л)",
    "dv": "Фомесафен +Галаксифоп-Р-метил 180+70 г/л, МЭ",
    "price": 1000.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Флюпин, КЭ (10л)",
    "dv": "Флуроксипир + пиноксаден + клоквинтоксет-мексил, 330 + 50 + 12 г/л, КЭ",
    "price": 0.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Эфилон, КЭ (5л)",
    "dv": "Клопиралид (2-этилгексиловый эфир) 450 г/л, КЭ",
    "price": 1806.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Этамет, ВДГ (0,6кг)",
    "dv": "Этаметсульфурон-метил 750 г/кг, ВДГ",
    "price": 11000.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Царумин, ВК (10л)",
    "dv": "МЦПА (Диметиламинная+натриевая+калиевая соль) 500г/р",
    "price": 580.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Властелин, ВК (10л)",
    "dv": "МЦПА (Диметиламинная+натриевая+калиевая соль) 500г/р",
    "price": 450.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Метолс, КЭ (5л)",
    "dv": "С-метолахлор 960г/л",
    "price": 760.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Бутилор, СЭ (20л)",
    "dv": "С-метолахлор 312,5 г/л + тербутилазин 187,5 г/л",
    "price": 700.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Эквит, ВР (20л)",
    "dv": "Дикват дибромид (в пересчете на дикват ион), 150 г/л (80 г/л), ВР",
    "price": 295.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ранголи Реголон, ВР (20л)",
    "dv": "Дикват дибромид (в пересчете на дикват ион), 150 г/л (80 г/л), ВР",
    "price": 310.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Эквит Плюс, ВР (20л)",
    "dv": "Дикват дибромид (в пересчете на дикват ион), 280 г/л (150 г/л), ВР",
    "price": 550.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ригель Форте, ВР (10л)",
    "dv": "Дикват дибромид (в пересчете на дикват ион), 280 г/л (150 г/л), ВР",
    "price": 400.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Гладиатор, КЭ (10л)",
    "dv": "Лямбда-цигалотрин 50 г/л, КЭ",
    "price": 430.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Гладиатор Супер, КС (10л)",
    "dv": "Клотианидин + Лямбда-цигалотрин 140+100, КС",
    "price": 780.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Кастра, КС (5л)",
    "dv": "Клотианидин + Лямбда-цигалотрин 140+100, КС",
    "price": 880.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Диметус, КС (5л)",
    "dv": "Диметоат 400 г/л, КЭ",
    "price": 505.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Карбофот, КС (10л)",
    "dv": "Малатион 500 г/л, КЭ",
    "price": 690.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Кираса, ВДГ (0,5кг)",
    "dv": "Клотинианидин + Индоксакарб 400 + 130 г/кг, ВДГ",
    "price": 6350.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Конфибой, ВРК (5л)",
    "dv": "Имидаклоприд 200 г/л, ВРК",
    "price": 931.9999999999999,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Нунчак, КЭ (10л)",
    "dv": "Фенитротион 500 г/л, КЭ",
    "price": 1495.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Хлорпирифос, КЭ (5л)",
    "dv": "Хлорпирифос 480 г/л, КЭ",
    "price": 650.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Хлыст, ВДГ (0,5кг)",
    "dv": "Фипронил 800 г/кг, ВДГ",
    "price": 8150.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Эмамектин, КЭ (5л)",
    "dv": "Эмамектин бензоат 100 г/л, КЭ",
    "price": 3615.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Эмаферон*, ВДГ (0,5)",
    "dv": "Люфенурон + эмамектин бензоат, 400 + 50 г/кг",
    "price": 4515.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Цезарь Индия, КЭ (5л)",
    "dv": "Альфа-циперметрин 100 г/л, КЭ",
    "price": 460.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Альфацин, КЭ (5л)",
    "dv": "Альфа-циперметрин 100 г/л, КЭ",
    "price": 460.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Гарпун, КС (5л)",
    "dv": "ацетамиприд 115 г/л + лямбда-цигалотрин 106 г/л",
    "price": 1050.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ранголи Норил, КЭ (5л)",
    "dv": "хлопирифос 500 г/л + циперметрин 50 г/л",
    "price": 800.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Агроклимат, КЭ (5л)",
    "dv": "Дифеноконазол,  250 г/л, КЭ",
    "price": 950.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "АгроМим*, ВДГ (10кг)",
    "dv": "Манкоцеб + диметоморф, 600 + 90 г/кг, ВДГ",
    "price": 995.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Агрошлем, ВДГ (1кг)",
    "dv": "Ципродинил, 750 г/кг, ВДГ",
    "price": 4069.9999999999995,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Аншлаг*, КС (10л)",
    "dv": "Хлороталонил, 500 г/л, КС",
    "price": 615.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Атлант, КЭ (5л)",
    "dv": "Пропиконазол 250 г/л, КЭ",
    "price": 735.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Атлант Супер, КЭ (5л)",
    "dv": "Пропиконазол + ципроконазол 250 + 80 г/л, КЭ",
    "price": 960.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Кардон, КС (10л)",
    "dv": "Карбендазим 500 г/л, КС",
    "price": 555.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Клинок*, КС (10л)",
    "dv": "Эпоксиконазол + крезоксим-метил + боскалид, 180 + 100 + 90 г/л, КС",
    "price": 2900.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Минхати, КС (10л)",
    "dv": "Флутриафол 250 г/л, КС",
    "price": 1075.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Ромбус, КС (10л)",
    "dv": "Азоксистробин  250 г/л, КС",
    "price": 1085.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "ТриАгро (фунгицид), КС (10л)",
    "dv": "Азоксистробин + Тебуконазол + Ципроконазол 100 + 120 + 40 г/л, КС",
    "price": 935.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Фараон, КЭ (10л)",
    "dv": "Тебуконазол 250 г/л, КЭ",
    "price": 669.9,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Фараон Супер, КС (10л)",
    "dv": "Тебуконазол + Флутриафол 250 + 250 г/л, КС",
    "price": 1375.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Гранберг Про, КС (10л)",
    "dv": "Тебуконазол + Флутриафол 250 + 250 г/л, КС",
    "price": 1200.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Флоризель*, КС (10л)",
    "dv": "Флуазинам, 500 г/л, КС",
    "price": 2080.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Флуназол, СЭ (5л)",
    "dv": "Флуопирам + Протиоконазол,  125+ 125 г/л, СЭ",
    "price": 2720.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Фрументо*, КС (10л)",
    "dv": "Прохлораз + протиоконазол, 100 + 40 г/л, КС",
    "price": 0.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Шпага, КС (5л)",
    "dv": "Циазофамид 160 г/л, КС",
    "price": 3299.9999999999995,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Шрапнель*, ВГ (5кг)",
    "dv": "Дитианон 700 г/кг, ВГ",
    "price": 6350.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "ФлагАгро, ТАБ (1кг)",
    "dv": "Алюминия фосфид 560 г/кг, ТАБ.",
    "price": 1000.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "ФлагАгро, ТАБ (1кг)",
    "dv": "Алюминия фосфид 560 г/кг, ТАБ.",
    "price": 1000.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Палица, Г (20кг)",
    "dv": "Оксамил 50 г/кг, Г",
    "price": 950.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Хлопрофам, Р (20л)",
    "dv": "Хлорпрофам, 500 г/л, Р",
    "price": 3700.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Силвей (1л)",
    "dv": "Органический силиконовый прилипатель-рассекатель",
    "price": 800.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Силвей М (1л)",
    "dv": "Масло с силиконовым смачитвателем (для Легата)",
    "price": 700.0000000000001,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Гумат калия",
    "dv": "",
    "price": 135.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Оксанол Агро (5л)",
    "dv": "Этоксилат алифатических спиртов",
    "price": 140.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега 90, Ж (5л)",
    "dv": "этоксилат изодейцилового спирта 900 г/л",
    "price": 160.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Баланс, ВР (10л)",
    "dv": "ортофосфорная кислота + рН индикатор",
    "price": 370.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Голд, Ж (5л)",
    "dv": "гептометилтрисилоксан",
    "price": 870.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Турбо (5л)",
    "dv": "спирты C11-15-вторичные, этоксилированные, бутоксилированные; моноэтаноламин; монобутиловый эфир диэтиленгликоля; 1,4-Бис (2-этилгексил) сульфосукцинат натрия; изопропиловый спирт",
    "price": 370.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Эмульс, КЭ (5л)",
    "dv": "сложные эфиры жирных кислот, анионны сложных эфиров алкилполигликозида, этоксилированных жирных спиртов и хьюмектантов",
    "price": 350.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Борум \n(Бор 150) (10л)",
    "dv": "г/л: B (моноэтаноламин) - 150; N - 50; S-0,6; Сu - 0,5; Zn - 0,1; Мо-0,1; рН 8-9",
    "price": 330.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Нитро (10л)",
    "dv": "г/л: N-200; Альгиновая кислота - 6; K - 3,2; Mg - 3; S - 1,5; Янтарная килота - 1; Глицин - 1; Fe - 0,5; Zn - 0,5; Cu - 0,15; pH 5,5 - 6",
    "price": 330.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Олеум (Для масличных) (10л)",
    "dv": "г/л: N- 19,5; Р-17; В (моноэтаноламин)- 15; S-12; Fe - 12; Mn - 9; Альгиновая кислота - 6; К - 3,2: тритерпеновые кислоты - 3; Глицин - 3; Zn - 2,3; Mg - 2; Янтарная кислота - 1,5; Сu-1,3; Аскорбиновая кислота - 1; L-глутамин - 1; L-аргинин - 1; L-валин - 1; L-триптофан - 1; Арахидоновая кислота - 0,1; Мо - 0,1; рН 5,5 - 6,5",
    "price": 340.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Старт  (Ростостимулятор) (10л)",
    "dv": "г/л: P - 50; N - 14,9; Глицин - 3; L-глутамин - 2; L-аргинин - 1; L-валин - 1; L-триптофан - 1; K - 3,2; Co - 1,8; Mg - 1,5; Fe - 1,1; Гетероауксин 0,8; Zn - 0,8; Аскорбиновая кислота - 0,3: Mn - 0,22: Mo - 0,15; B - 0,15; Cu - 0,15; pH 4,5 - 5,5",
    "price": 310.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Ультра (Гумат) (5л)",
    "dv": "г/л: P - 85; Гуминовые кислоты - 60; N - 25,3; Фульвовые кислоты - 20,3; K - 11,3; Fe - 3,8; Zn - 3,3; Mg - 3,3; Тритерпеновые кислоты - 3; Mg - 1.7; Янтарная кислота - 0,5; Cu - 0,15; B - 0,15; Mo - 0,1; pH 4,5 -5 ",
    "price": 310.0,
    "manufacturer": "",
    "rate": ""
  },
  {
    "name": "Вега Фабум (Молибден) (10л)",
    "dv": "г/л: Mo - 100; N - 40; P - 18; В - 17; Альгиновая кислота - 6; S - 6; Сo - 4; Тритерпеновые кислоты - 3; Zn - 2; Mn - 1,8; Янтарная кислота - 1,5; Cu - 1,3; Аскорбиновая кислота - 1; Арахидоновая кислота - 0,1; рН 5,5 - 6 ",
    "price": 400.0,
    "manufacturer": "",
    "rate": ""
  }
];